{
  "missions": [
    {
      "description_en": "Get a selfie with your target player.",
      "description_it": "Scatta un selfie con il tuo giocatore bersaglio.",
      "description_fr": "Prenez un selfie avec votre joueur cible."
    },
    {
      "description_en": "Get a hug from your target player.",
      "description_it": "Abbraccia il tuo giocatore bersaglio.",
      "description_fr": "Faites un câlin à votre joueur cible."
    },
    {
      "description_en": "Get your target player to sing a song.",
      "description_it": "Fai cantare una canzone al tuo giocatore bersaglio.",
      "description_fr": "Faites chanter une chanson à votre joueur cible."
    },
    {
      "description_en": "Get your target player to dance.",
      "description_it": "Fai ballare il tuo giocatore bersaglio.",
      "description_fr": "Faites danser votre joueur cible."
    },
    {
      "description_en": "Get a high-five from your target player.",
      "description_it": "Fai un high-five con il tuo giocatore bersaglio.",
      "description_fr": "Tapez dans la main de votre joueur cible."
    },
    {
      "description_en": "Get your target player to tell a joke.",
      "description_it": "Fai raccontare una barzelletta al tuo giocatore bersaglio.",
      "description_fr": "Faites raconter une blague à votre joueur cible."
    },
    {
      "description_en": "Get your target player to share a secret.",
      "description_it": "Fai condividere un segreto al tuo giocatore bersaglio.",
      "description_fr": "Faites partager un secret à votre joueur cible."
    },
    {
      "description_en": "Get a video of your target player speaking in a foreign accent.",
      "description_it": "Registra il tuo giocatore bersaglio che parla con un accento straniero.",
      "description_fr": "Enregistrez votre joueur cible parlant avec un accent étranger."
    },
    {
      "description_en": "Get your target player to compliment someone in front of everyone.",
      "description_it": "Fai complimentare qualcuno davanti a tutti al tuo giocatore bersaglio.",
      "description_fr": "Faites complimenter quelqu'un devant tout le monde par votre joueur cible."
    },
    {
      "description_en": "Get your target player to tell an embarrassing story.",
      "description_it": "Fai raccontare una storia imbarazzante al tuo giocatore bersaglio.",
      "description_fr": "Faites raconter une histoire embarrassante à votre joueur cible."
    },
    {
      "description_en": "Get your target player to whistle the theme song of their favorite show.",
      "description_it": "Fai fischiettare la sigla della loro serie TV preferita al tuo giocatore bersaglio.",
      "description_fr": "Faites siffler la chanson thème de leur émission préférée à votre joueur cible."
    },
    {
      "description_en": "Get your target player to give a speech about why they love their best friend.",
      "description_it": "Fai fare un discorso sul perché ama il suo migliore amico al tuo giocatore bersaglio.",
      "description_fr": "Faites faire un discours sur pourquoi ils aiment leur meilleur ami à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their wildest dream.",
      "description_it": "Fai descrivere il loro sogno più selvaggio al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur rêve le plus sauvage à votre joueur cible."
    },
    {
      "description_en": "Get your target player to share their most embarrassing moment.",
      "description_it": "Fai condividere il loro momento più imbarazzante al tuo giocatore bersaglio.",
      "description_fr": "Faites partager leur moment le plus gênant à votre joueur cible."
    },
    {
      "description_en": "Get your target player to give a motivational speech.",
      "description_it": "Fai fare un discorso motivazionale al tuo giocatore bersaglio.",
      "description_fr": "Faites faire un discours de motivation à votre joueur cible."
    },
    {
      "description_en": "Get your target player to draw their self-portrait.",
      "description_it": "Fai disegnare un loro autoritratto al tuo giocatore bersaglio.",
      "description_fr": "Faites dessiner leur autoportrait à votre joueur cible."
    },
    {
      "description_en": "Get your target player to sing a duet with you.",
      "description_it": "Fai cantare un duetto con te al tuo giocatore bersaglio.",
      "description_fr": "Faites chanter un duo avec vous à votre joueur cible."
    },
    {
      "description_en": "Get your target player to stand on their head.",
      "description_it": "Fai fare una verticale sulla testa al tuo giocatore bersaglio.",
      "description_fr": "Faites faire l'équilibre sur la tête à votre joueur cible."
    },
    {
      "description_en": "Get your target player to do their best impression of a celebrity.",
      "description_it": "Fai fare la migliore imitazione di una celebrità al tuo giocatore bersaglio.",
      "description_fr": "Faites faire votre meilleure imitation d'une célébrité à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 10 reasons why they are awesome.",
      "description_it": "Fai elencare 10 motivi per cui è fantastico al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 10 raisons pour lesquelles ils sont fantastiques à votre joueur cible."
    },
    {
      "description_en": "Get your target player to take a selfie with a stranger.",
      "description_it": "Fai scattare un selfie con uno sconosciuto al tuo giocatore bersaglio.",
      "description_fr": "Faites prendre un selfie avec un étranger à votre joueur cible."
    },
    {
      "description_en": "Get your target player to call a friend and tell them a joke.",
      "description_it": "Fai chiamare un amico e raccontare una barzelletta al tuo giocatore bersaglio.",
      "description_fr": "Faites appeler un ami et raconter une blague à votre joueur cible."
    },
    {
      "description_en": "Get your target player to text their crush a compliment.",
      "description_it": "Fai mandare un SMS di complimenti a una persona speciale al tuo giocatore bersaglio.",
      "description_fr": "Faites envoyer un texte de compliment à leur béguin à votre joueur cible."
    },
    {
      "description_en": "Get your target player to cross their eyes and hold for 10 seconds.",
      "description_it": "Fai incrociare gli occhi e tenere per 10 secondi al tuo giocatore bersaglio.",
      "description_fr": "Faites loucher et tenir 10 secondes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 15 different pizza toppings.",
      "description_it": "Fai elencare 15 diversi condimenti per pizza al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 15 garnitures de pizza différentes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to eat a spoonful of mayo.",
      "description_it": "Fai mangiare un cucchiaio di maionese al tuo giocatore bersaglio.",
      "description_fr": "Faites manger une cuillerée de mayonnaise à votre joueur cible."
    },
    {
      "description_en": "Get your target player to hum a song while eating crackers.",
      "description_it": "Fai canticchiare una canzone mentre mangia cracker al tuo giocatore bersaglio.",
      "description_fr": "Faites fredonner une chanson en mangeant des biscuits à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 10 Disney characters.",
      "description_it": "Fai nominare 10 personaggi Disney al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 10 personnages Disney à votre joueur cible."
    },
    {
      "description_en": "Get your target player to touch their nose, then their ears, then their knees rapidly.",
      "description_it": "Fai toccare il naso, le orecchie e le ginocchia rapidamente al tuo giocatore bersaglio.",
      "description_fr": "Faites toucher le nez, puis les oreilles, puis les genoux rapidement à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 boy bands.",
      "description_it": "Fai elencare 5 boy band al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 boys bands à votre joueur cible."
    },
    {
      "description_en": "Get your target player to drink a glass of water in one gulp.",
      "description_it": "Fai bere un bicchiere d'acqua in un sorso al tuo giocatore bersaglio.",
      "description_fr": "Faites boire un verre d'eau en une gorgée à votre joueur cible."
    },
    {
      "description_en": "Get your target player to hold their breath for 10 seconds.",
      "description_it": "Fai trattenere il respiro per 10 secondi al tuo giocatore bersaglio.",
      "description_fr": "Faites retenir le souffle pendant 10 secondes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to recite a movie quote.",
      "description_it": "Fai recitare una citazione di un film al tuo giocatore bersaglio.",
      "description_fr": "Faites réciter une citation de film à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of pasta.",
      "description_it": "Fai nominare 5 tipi di pasta al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de pâtes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to mix two foods together and eat it.",
      "description_it": "Fai mescolare due cibi e mangiarli al tuo giocatore bersaglio.",
      "description_fr": "Faites mélanger deux aliments ensemble et les manger à votre joueur cible."
    },
    {
      "description_en": "Get your target player to wear two different colored socks.",
      "description_it": "Fai indossare calzini di due colori diversi al tuo giocatore bersaglio.",
      "description_fr": "Faites porter des chaussettes de deux couleurs différentes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to do a handshake with everyone in the room.",
      "description_it": "Fai stringere la mano a tutti in stanza al tuo giocatore bersaglio.",
      "description_fr": "Faites serrer la main à tout le monde dans la pièce à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe a color without saying its name.",
      "description_it": "Fai descrivere un colore senza dire il nome al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire une couleur sans dire son nom à votre joueur cible."
    },
    {
      "description_en": "Get your target player to recite a movie quote.",
      "description_it": "Fai recitare una citazione di un film al tuo giocatore bersaglio.",
      "description_fr": "Faites réciter une citation de film à votre joueur cible."
    },
    {
      "description_en": "Get your target player to write a short love letter to an inanimate object.",
      "description_it": "Fai scrivere una lettera d'amore a un oggetto inanimato al tuo giocatore bersaglio.",
      "description_fr": "Faites écrire une courte lettre d'amour à un objet inanimé à votre joueur cible."
    },
    {
      "description_en": "Get your target player to wear their shoes on the wrong feet.",
      "description_it": "Fai indossare le scarpe ai piedi sbagliati al tuo giocatore bersaglio.",
      "description_fr": "Faites mettre les chaussures aux mauvais pieds à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 10 Marvel superheroes.",
      "description_it": "Fai nominare 10 supereroi Marvel al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 10 superhéros Marvel à votre joueur cible."
    },
    {
      "description_en": "Get your target player to do a silly dance.",
      "description_it": "Fai fare una danza buffa al tuo giocatore bersaglio.",
      "description_fr": "Faites faire une danse idiote à votre joueur cible."
    },
    {
      "description_en": "Get your target player to count to 10 in another language.",
      "description_it": "Fai contare fino a 10 in un'altra lingua al tuo giocatore bersaglio.",
      "description_fr": "Faites compter jusqu'à 10 dans une autre langue à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 10 animals that start with 'B'.",
      "description_it": "Fai nominare 10 animali che iniziano con 'B' al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 10 animaux commençant par 'B' à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their favorite movie in one sentence.",
      "description_it": "Fai descrivere il loro film preferito in una frase al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur film préféré en une phrase à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 8 types of cheese.",
      "description_it": "Fai nominare 8 tipi di formaggio al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 8 types de fromage à votre joueur cible."
    },
    {
      "description_en": "Get your target player to recite a poem or nursery rhyme.",
      "description_it": "Fai recitare una poesia o una filastrocca al tuo giocatore bersaglio.",
      "description_fr": "Faites réciter un poème ou une comptine à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 countries in Europe.",
      "description_it": "Fai nominare 6 paesi europei al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 pays européens à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their ideal vacation.",
      "description_it": "Fai descrivere la loro vacanza ideale al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leurs vacances idéales à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of flowers.",
      "description_it": "Fai nominare 5 tipi di fiori al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de fleurs à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 7 things in their room.",
      "description_it": "Fai elencare 7 cose nella loro stanza al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 7 choses dans leur chambre à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their best friend without saying their name.",
      "description_it": "Fai descrivere il loro migliore amico senza dire il nome al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur meilleur ami sans dire son nom à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 4 types of trees.",
      "description_it": "Fai nominare 4 tipi di alberi al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 4 types d'arbres à votre joueur cible."
    },
    {
      "description_en": "Get your target player to give tips on their favorite hobby.",
      "description_it": "Fai dare consigli sul loro hobby preferito al tuo giocatore bersaglio.",
      "description_fr": "Faites donner des conseils sur leur loisir préféré à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 breakfast foods.",
      "description_it": "Fai nominare 6 cibi da colazione al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 aliments pour le petit-déjeuner à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe the weather outside.",
      "description_it": "Fai descrivere il tempo fuori al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire la météo dehors à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 sports.",
      "description_it": "Fai nominare 5 sport al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 sports à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list their top 3 favorite books.",
      "description_it": "Fai elencare i loro 3 libri preferiti al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer leurs 3 livres préférés à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 7 types of vegetables.",
      "description_it": "Fai nominare 7 tipi di verdure al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 7 types de légumes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe a historical figure.",
      "description_it": "Fai descrivere una figura storica al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire une figure historique à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 musical instruments.",
      "description_it": "Fai nominare 5 strumenti musicali al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 instruments de musique à votre joueur cible."
    },
    {
      "description_en": "Get your target player to explain a scientific concept.",
      "description_it": "Fai spiegare un concetto scientifico al tuo giocatore bersaglio.",
      "description_fr": "Faites expliquer un concept scientifique à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 professions.",
      "description_it": "Fai nominare 6 professioni al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 professions à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their dream job.",
      "description_it": "Fai descrivere il loro lavoro da sogno al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire l'emploi de leurs rêves à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of birds.",
      "description_it": "Fai nominare 5 tipi di uccelli al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types d'oiseaux à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 4 things they'd bring to a desert island.",
      "description_it": "Fai elencare 4 cose che porterebbero su un'isola deserta al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 4 choses qu'ils apporteraient sur une île déserte à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 8 car brands.",
      "description_it": "Fai nominare 8 marchi di auto al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 8 marques de voitures à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their favorite season.",
      "description_it": "Fai descrivere la loro stagione preferita al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur saison préférée à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of flowers.",
      "description_it": "Fai nominare 5 tipi di fiori al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de fleurs à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 3 things they're grateful for.",
      "description_it": "Fai elencare 3 cose per cui sono grati al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 3 choses dont ils sont reconnaissants à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of desserts.",
      "description_it": "Fai nominare 6 tipi di dolci al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de desserts à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their most prized possession.",
      "description_it": "Fai descrivere il loro bene più prezioso al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur possession la plus précieuse à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 7 types of fish.",
      "description_it": "Fai nominare 7 tipi di pesci al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 7 types de poissons à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 ways to stay healthy.",
      "description_it": "Fai elencare 5 modi per stare in salute al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 façons de rester en bonne santé à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 4 video games.",
      "description_it": "Fai nominare 4 videogiochi al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 4 jeux vidéo à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their favorite meal.",
      "description_it": "Fai descrivere il loro pasto preferito al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur repas préféré à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 clothing items.",
      "description_it": "Fai nominare 5 indumenti al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 articles de vêtements à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 6 things they love about their family.",
      "description_it": "Fai elencare 6 cose che amano della loro famiglia al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 6 choses qu'ils aiment de leur famille à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 planets.",
      "description_it": "Fai nominare 5 pianeti al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 planètes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe an embarrassing haircut.",
      "description_it": "Fai descrivere un taglio di capelli imbarazzante al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire une coupe de cheveux gênante à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 cocktails or beverages.",
      "description_it": "Fai nominare 6 cocktail o bevande al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 cocktails ou boissons à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 4 of their funny habits.",
      "description_it": "Fai elencare 4 delle loro abitudini divertenti al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 4 de leurs habitudes amusantes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of soup.",
      "description_it": "Fai nominare 5 tipi di zuppa al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de soupe à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their first pet.",
      "description_it": "Fai descrivere il loro primo animale domestico al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur premier animal de compagnie à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 7 countries in Asia.",
      "description_it": "Fai nominare 7 paesi asiatici al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 7 pays d'Asie à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 things they'd do with a million dollars.",
      "description_it": "Fai elencare 5 cose che farebbero con un milione di dollari al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 choses qu'ils feraient avec un million de dollars à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of berries.",
      "description_it": "Fai nominare 6 tipi di bacche al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de baies à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their most treasured memory.",
      "description_it": "Fai descrivere il loro ricordo più prezioso al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur souvenir le plus précieux à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of nuts.",
      "description_it": "Fai nominare 5 tipi di noci al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de noix à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 4 things they're good at.",
      "description_it": "Fai elencare 4 cose in cui sono bravi al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 4 choses qu'ils savent bien faire à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of spices.",
      "description_it": "Fai nominare 6 tipi di spezie al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types d'épices à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their ideal weekend.",
      "description_it": "Fai descrivere il loro fine settimana ideale al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur week-end idéal à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of fabric.",
      "description_it": "Fai nominare 5 tipi di tessuti al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de tissus à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 6 things that make them laugh.",
      "description_it": "Fai elencare 6 cose che li fanno ridere al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 6 choses qui les font rire à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 4 types of tea.",
      "description_it": "Fai nominare 4 tipi di tè al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 4 types de thé à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe a place they want to visit.",
      "description_it": "Fai descrivere un posto che vogliono visitare al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire un endroit qu'ils veulent visiter à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 7 types of herbs.",
      "description_it": "Fai nominare 7 tipi di erbe aromatiche al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 7 types d'herbes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 of their talents.",
      "description_it": "Fai elencare 5 dei loro talenti al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 de leurs talents à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of candy.",
      "description_it": "Fai nominare 6 tipi di caramelle al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de bonbons à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their favorite song.",
      "description_it": "Fai descrivere la loro canzone preferita al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur chanson préférée à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 computer brands.",
      "description_it": "Fai nominare 5 marchi di computer al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 marques d'ordinateurs à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 4 things they want to learn.",
      "description_it": "Fai elencare 4 cose che vogliono imparare al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 4 choses qu'ils veulent apprendre à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of bread.",
      "description_it": "Fai nominare 6 tipi di pane al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de pain à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their favorite color.",
      "description_it": "Fai descrivere il loro colore preferito al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur couleur préférée à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of rocks.",
      "description_it": "Fai nominare 5 tipi di rocce al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de roches à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 7 ways to be a good friend.",
      "description_it": "Fai elencare 7 modi per essere un buon amico al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 7 façons d'être un bon ami à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 4 types of mushrooms.",
      "description_it": "Fai nominare 4 tipi di funghi al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 4 types de champignons à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe their most embarrassing moment at school.",
      "description_it": "Fai descrivere il loro momento più imbarazzante a scuola al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire leur moment le plus gênant à l'école à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of flowers that smell nice.",
      "description_it": "Fai nominare 6 tipi di fiori che hanno un buon odore al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de fleurs qui sentent bon à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 things they'd like to accomplish.",
      "description_it": "Fai elencare 5 cose che vorrebbero realizzare al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 choses qu'ils aimeraient réaliser à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of root vegetables.",
      "description_it": "Fai nominare 5 tipi di verdure a radice al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de légumes-racines à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe a funny time with friends.",
      "description_it": "Fai descrivere un momento divertente con gli amici al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire un moment amusant avec des amis à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 4 types of beans.",
      "description_it": "Fai nominare 4 tipi di fagioli al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 4 types de haricots à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 6 things they're curious about.",
      "description_it": "Fai elencare 6 cose di cui sono curiosi al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 6 choses dont ils sont curieux à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of citrus fruits.",
      "description_it": "Fai nominare 5 tipi di agrumi al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types d'agrumes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe what success means to them.",
      "description_it": "Fai descrivere cosa significa il successo per loro al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire ce que signifie le succès pour eux à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 7 types of insects.",
      "description_it": "Fai nominare 7 tipi di insetti al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 7 types d'insectes à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 4 things they're proud of.",
      "description_it": "Fai elencare 4 cose di cui sono orgogliosi al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 4 choses dont ils sont fiers à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 5 types of shells.",
      "description_it": "Fai nominare 5 tipi di gusci al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 5 types de coquilles à votre joueur cible."
    },
    {
      "description_en": "Get your target player to describe something they learned recently.",
      "description_it": "Fai descrivere qualcosa che hanno imparato di recente al tuo giocatore bersaglio.",
      "description_fr": "Faites décrire quelque chose qu'ils ont appris récemment à votre joueur cible."
    },
    {
      "description_en": "Get your target player to name 6 types of grains.",
      "description_it": "Fai nominare 6 tipi di cereali al tuo giocatore bersaglio.",
      "description_fr": "Faites nommer 6 types de céréales à votre joueur cible."
    },
    {
      "description_en": "Get your target player to list 5 of their favorite memories.",
      "description_it": "Fai elencare 5 dei loro ricordi preferiti al tuo giocatore bersaglio.",
      "description_fr": "Faites énumérer 5 de leurs souvenirs préférés à votre joueur cible."
    }
  ]
}